/* Service command call */
"Skype/Call" = "Skype/Çağrı Yap";

/* Service command  send message */
"Skype/Send Message" = "Skype/Mesaj Gönder";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Kişi Ekle";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/SMS Gönder";